###---------------------------------------------------------
#Платега
qiwi_number = '79167487772'#киви номер
token_qiwi = ''#киви токен (Поставить все галочки)
nickname_qiwi = 'KISARINKA'#ник киви
##----------------------------------------------------------
#ОСНОВНОЙ БОТ
token = '5220373924:AAHd-tPIV90NGrxZhqHFx2uMQz5VziE9cLo'#токен бота
channel_id = '-1001159924407'#айди канала для АДМИНА пример -11143931
Admin_id = '5063515563' #ваш айди тг, чтобы имели админку
AdressBot = '@intimeyebot'# Пример '@GodIntim_bot' Нужно для картинок + воркеров
full_one_but = '💷 Полный доступ' # Текст Кнопки полного доступа (Можно оставить неизменным)
vremen_two_but = '💵 Подписка на месяц' # Текст кнопки временного доступа (Можно оставить неизменным)
###---------------------------------------------------------
#БОТ ТИМЫ
token_bot_worker = '5166380133:AAGWMaUX12JewH_TZSdWXTHwwjW7d5W49RY'#токен бота для воркеров
Moderator_id = '5063515563'# Айди модератора, если модера нет, то свой указываете
zalet_adress = 'https://t.me/+6WowaJcPMv83YWYy'# Ссылка для приглашения в канал залетов
channel_id_zalet = '-1001678561614'# айди канал залетов
manual = 'https://t.me/СсылкаНаВашМануал' # Ссылка на мануал для воркеров

prosent_work = '80'#Указыватеся процент доли воркеру (БЕЗ ЗНАКА %)

call_admin = '@Адрес_для_связи_с_Админом' #Указыватеся адрес для связи
call_moder = '@Адрес_для_связи_с_Модератором' #Указыватеся адрес для связи
###---------------------------------------------------------
